controladores/facturacion/xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCgYJKoZIhvcNAQcCoIIG+zCCBvcCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ2MjM2NTUyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNS0wM1QwMTo0MTozMiswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDUtMDNUMDE6NDM6MzIrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNSMIIDTjCCAjagAwIBAgIIDfgYpRc9JjkwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIzMDQxODE5MTkwMVoXDTI1MDQxNzE5MTkw
MVowNDEXMBUGA1UEAwwOY2VydGlmaWNhZG93czIxGTAXBgNVBAUTEENVSVQgMjAz
MDE0MzUwNDYwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQC0/gK0gMcO
+GSMdDLyt8vjAhIiNG0w61ZE0u+VhlYxfxU8Kk1Fk3O2iQchYVNkbXFGIYVq++2W
ne1FzQlRSHCWKcrYkLJL+bwYvJF9xniXgluEwG9xIF+gdz7RBdHxfPNAOTB5b3+q
yVNXWT3UerkKVLrT9hrxywoJKLeZZIkJOOYJE1B6HJbu/e9qNXvc+2snJOdtl49T
711hQgmlaxE6AtoTE+XqlaxYQVN1LxcJ6QqYDl9RyEaqOnuhRGOIzYnR9A7KXzjh
laoQFczmXTHbXfDbfch/B+XrWgOSn2QWpIxncw/Ys+e2KpChQvW3zSQS6nO4qAiI
D+uS8Ov3bEU9AgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT
//3put7eja8RIZzWIH3yT28wHQYDVR0OBBYEFFQRdeE6lyT8VgytkkRxqGGnI5dy
MA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAE/A3J51Z8s/igGjM
OeEURCIOiWzwi5JZCNlF1INldSRESzlV4BpGV3BwK7p2bpnORHnLXc3f4HnNwfbY
7y9TtsdxZXj0yuBPoY6s7PyHxHqifvOi/gIffJ7eqFr1jLP/4QPi8MOUHivJdNk1
nhzdX0KJ8ygU5bWlqekK3w82kN88eQmkyGcJLPIA2EzRQYyrK+eareBIEj0I5PnQ
H+Jo4+PKLTC/6x5VHd4Yr+AIGSxWALEwGMn+SQ0YVxMheQsrEUbqcs5mV68iph8G
XBXXAChpU8A3FaLm2DbFoMmcHOnSPQqXNXm+PuIlhOwhj2/eQee6I/1+BrnLP2c4
n57X4zGCAlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3Qx
DTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAggN+BilFz0mOTANBglghkgBZQME
AgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEP
Fw0yNTA1MDMwMTQyMzJaMC8GCSqGSIb3DQEJBDEiBCDq5rGVP3TBPeq4tclmiz7E
EZaJIH5CLltNsrYwLkx8cDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjAL
BglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMC
AgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkq
hkiG9w0BAQEFAASCAQAEM+7ptIBGZWOBxGxrPODam8mTmzu3hUgGnKR7YF3UVaL6
hLHUI4Kk2ojXLFv9suH0W/e5sdhcklLT34XTDWt91vl2kJZF789niqPDe+7T+r04
jtv8A4uK2eanWJYw+kNAwnXZPXciQkkyr4D8LvH4QAGrXLyV0Vt+OKaWR3QKhU4I
uIH0PEklMler5LHgIyIMJU8fODyjVU8TacBG2n7UQ4I1al7x3j0REJVG7OHw16s9
Xhl5prPYcDREqHoxjoL5+bNlCEcFjqG0aRLA0mjOY/bsd68oNnE7HQsg1tyf+6tx
1YaIWJs+shJRjAtZbw8avC7tCFcQ8+NzH+X1835K

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
